{
    "args": {
        "content": "斯普德演示医院入院记录姓名：党新录    性别：男    年龄：51岁    科别：消化内分泌科    床号：1    病案号：016943第[%pageindex%]页姓名：党新录 出生地：乌鲁木齐性别：男 现住址：乌鲁木齐市沙依巴克区水泥厂街253号10号楼1单元1102号年龄：51岁 工作单位：乌鲁木齐水利局\u0004婚姻 ：已婚 入院时间：2022-12-13 12:12:10民族：汉族记录时间：职业：农民病史描述者：本人      出生日期：1971年10月20日   联系人：张三           联系人电话：13999251221    联系方式：13999251221   主　诉：1.重症肌无力，眼肌型 2.慢性乙型病毒性肝炎      现病史：患者自述：2019-12月中旬，患者出现咽喉部不适，无发热、咳嗽、咳痰，自行口服“白加黑”1粒后症状缓解。2-3天后，患者早晨睡醒后发现双眼眼皮下垂，左眼睑较明显，伴眼干、眼胀、发麻，自觉有时有晨轻暮重，在热的环境略改善，在冷的时候眼睛酸涩明显。2019年12月21日患者就诊于自治区中医医院，完善眼压测试、眼球活动检查，诊断“重症肌无力可能”，给予口服“溴吡斯的明片”60mg，一天三次口服至今，未见明显效果。近5天，患者自行就诊私人诊所，行针灸治疗，自觉眼干、眼胀较前明显减轻。否认饮食、饮水呛咳，否认全身无力、呼吸困难，否认走路不稳，否认进食豆瓣酱、臭豆腐等。患者为进一步诊治，今日就诊于我院，门诊以“重症肌无力-眼肌型？”收住。病程中，患者神志清、精神可，饮食可，夜间睡眠欠佳（易醒），大小便正常，近期体重及体力无明显变化。既往“慢性乙型病毒性肝炎”史20余年，既往服用药物治疗，未定期检查。      既往史：平素健康状况一般，否认肺结核、伤寒、疟疾病史，否认高血压、糖尿病、高血脂病史，否认脑血管疾病、心脏病史，否认精神病史、地方病史、职业病史。否认外伤、输血、中毒，手术史：2017年我院行左侧股骨钻孔减压术+肌腱、血管、神经探查术+髂骨取骨术；2018年12月自治区中医医院行左髋关节置换术。自诉2017年行手术时药物过敏，具体药物记录不详，否认食物过敏史，预防接种史不详。    个人史：出生在新疆乌鲁木齐，久居新疆，文化程度初中毕业，职业为职工，居住情况较好，无疫区、疫情、疫水接触史，无化学物质、放射物质、有毒物质接触史，无冶游、吸毒史，无吸烟，饮酒20余年史，偶尔喝。。    婚姻史：已婚未婚，21岁结婚，配偶体键体弱已故，        家族史：父亲体健，母亲死于癌症，兄弟姐妹健在体　 格　 检 　查T：36.5 ℃P66:次/分R:18次/分BP:120/80 mmHg生命征： 体温 36.1 ℃ 脉搏  次/分 呼吸 22 次/分 血压 133/90 mmHg 身高 166cm 体重 66kg 体表面积 m2 KPS评分 40 分    发育正力型，营养良好，慢性面容，安静表情，自主体位，神志清醒，检查合作神 经 系 统 检 查检查合作情况：合作不合作欠合作。神志：清楚嗜睡模糊昏睡谵妄浅昏迷深昏迷。精神状态：正常检查不合作。    情感反应正常差丧失，定向力正常差丧失，记忆力正常差丧失，计算力正常差丧失。言语正常异常检查不合作。    失语：无[失语]。    构音障碍：无有。姿势：正常偏瘫强迫头位去皮层强直痉挛性姿势。步态：正常步态截瘫步态慌张步态小脑性步态醉酒步态感觉性共济失调步态跨域步态肌病步态癔病步态检查不合作。头部：头颅大小正常大小，无方颅尖颅巨颅畸形，头皮：正常裂伤血肿撕脱，强迫头位：无左侧卧位右侧卧位膝胸卧位，听诊：正常杂音检查不合作。颅神经    嗅神经：嗅觉：左右双侧正常迟钝消失，幻嗅：无有。    视神经：            视力：正常{双侧}减弱，{双侧}失明。            视野：正常{双侧}{颞侧}缺损。            眼底：未查未见异常异常。    动眼、滑车、外展神经：无左右双眼睑下垂，眼裂正常左右双增大，左右双变小，无左右双眼球凹陷，无左右双眼球突出，无左右双眼球同向偏视，无有分离斜视，无左右双眼震，无左右双复视。眼球运动正常。瞳孔直径（mm）形状直接光反应间接光反应调解反应左正大等圆+++○+++○+++○右正大等圆+++○+++○+++○灵敏++  迟钝+ 消失○    三叉神经：面部感觉正常过敏减退消失检查不合作，左右双侧第Ⅰ支第Ⅱ支第Ⅲ支，张口下颌居中左偏斜右偏斜检查不合作，咀嚼有力左无力右无力检查不合作，角膜反射：正常左减弱右减弱左消失右消失。    面神经：面瘫：无有左右中枢性周围性，舌前2/3味觉：正常异常检查不合作，面肌抽搐：无左右。    位听神经：Rinne实验：左：气导<>骨导，右：气导<>骨导，Weber实验：居中偏左侧偏右侧检查不合作，前庭功能检查：正常异常检查不合作。    舌咽迷走神经：发音：正常嘶哑构音不良检查不合作，吞咽：正常发呛困难检查不合作，软腭及悬雍垂：居中偏左偏右检查不合作，咽反射：正常左迟钝右迟钝左消失右消失检查不合作。    副神经：耸肩：有力左无力右无力检查不合作，胸锁乳突肌：正常左萎缩右萎缩。    舌下神经：舌肌萎缩：有无检查不合作，肌束颤动：有无检查不合作，伸舌：居中偏左偏右不能检查不合作。感觉系统检查    全身感觉：痛温触位置振动皮层正常异常，痛温触位置振动皮层正常异常。    浅感觉障碍：无有。    深感觉障碍：无有。运动系统检查：左利右利。    肌面容：左右双侧正常肌萎缩，无有假性肥大。    肌束颤动：无有。    肌张力    左上肢：正常减弱折刀样增高铅管样增高齿轮样增高增高。    左下肢：正常减弱折刀样增高铅管样增高齿轮样增高增高。    右上肢：正常减弱折刀样增高铅管样增高齿轮样增高增高。    右下肢：正常减弱折刀样增高铅管样增高齿轮样增高增高。    肌力    左上肢：肌力0ⅠⅡⅢⅣⅤ级。    左下肢：肌力0ⅠⅡⅢⅣⅤ级。    右上肢：肌力0ⅠⅡⅢⅣⅤ级。    右下肢：肌力0ⅠⅡⅢⅣⅤ级。不自主运动    震颤：无静止性动作性姿势性。舞蹈样动作：无有，手足徐动：无有。    共济运动        指鼻实验：稳准左不稳右不稳。        快复轮替实验：稳准左不稳右不稳。        跟膝胫试验：稳准左不稳右不稳。        Romberg征：闭眼眼均加强稳不稳。（正常++，减弱+，消失○）浅反射腹壁反射上腹壁反射中腹壁反射下足跖反射提睾反射肛门反射左+++○+++○+++○+++○+++○女性未查+++○右+++○+++○+++○+++○+++○女性未查+++○深反射：（亢进++++，活跃+++，正常++，减退+，可疑±，消失○）深反射肱二头肌肱三头肌桡骨膜膝腱眼腱阵挛左++++++++++±○++++++++++±○++++++++++±○++++++++++±○++++++++++±○++++++++++±○右++++++++++±○++++++++++±○++++++++++±○++++++++++±○++++++++++±○++++++++++±○病理反射    Babinski征：左侧：阴性阳性，右侧：阴性阳性；Chaddock征：左侧：阴性阳性，右侧：阴性阳性。脑膜刺激征：：颈抵抗阴性阳性，颌下多少横指；Kernig征阴性阳性。自主神经检查汗腺分泌：正常增多无汗；皮肤划痕实验：阴性交感神经兴奋性增高副交感神经兴奋性增高，尿便障碍：无排尿困难尿潴留尿失禁便失禁二便失禁。专  科  情  况    辅  助  检  查心电图：窦性心律出院诊断： 1.重症肌无力(眼肌型)           2.慢性乙型病毒性肝炎  初步诊断：1.重症肌无力(眼肌型)     \u0004  2.慢性乙型病毒性肝炎      ",
        "hospital": "415801168",
        "tmpl_type": "txt",
        "multi_task": true,
        "record_type": null,
        "extract_title": true,
        "load_latest_config": false
    }
}